./packages
atom-beautify
atom-wallaby
autocomplete-paths
emmet
expand-region
file-icons
git-plus
git-time-machine
language-babel
language-elixir
linter
linter-eslint
merge-conflicts
monokai
native-ui
open-in-browser
open-on-bitbucket
open-this
pigments
react-snippets
terminal-plus
